{
    "lucid dreaming": {
        "base": "lucid dreaming",
        "ability": "Grants LUCID_DREAM, a CARD that allows you to duplicate a mental construct.",
        "description": "Control your dreams, lest they control you.",
        "lore_1": "Lucid dreaming is when you become aware and can control your dreams.",
        "lore_2": "Some believe it's a portal to other dimensions or a method used by ancient mystics.",
        "lore_3": "There's debate on whether lucid dreaming can be learned or if it naturally occurs."
    },
    "flourid effect": {
        "base": "flourid effect",
        "ability": "Gain +%s decalcification per round",
        "description": "Is there more to water fluoridation than meets the eye?",
        "lore_1": "Fluoride is allegedly added to water to prevent tooth decay, but some believe it has other effects.",
        "lore_2": "Fluoride is a known neurotoxin and has been linked to a range of health problems, including reduced IQ, cancer, and reproductive issues.",
        "lore_3": "It's suggested that it might be used to control population or suppress pineal gland function, preventing psychic mass awakening."
    },
    "mk ultra": {
        "base": "mk ultra",
        "ability": "Can re-roll rarity of Conspiracies during GNOSIS, +%s times.",
        "description": "The CIA's mind control program.",
        "lore_1": "MK Ultra was a CIA program that experimented on unwitting subjects to develop mind control techniques.",
        "lore_2": "The program used drugs, hypnosis, and other methods to manipulate subjects' minds, causing severe psychological trauma.",
        "lore_3": "Some suggest that the techniques used in MK Ultra are still being used today, possibly on unsuspecting citizens."
    },
    "pineal gland": {
        "base": "pineal gland",
        "ability": "Gain +%s insight per enemy killed",
        "description": "The third eye of the mind.",
        "lore_1": "The pineal gland is a small, pea-sized gland located in the brain.",
        "lore_2": "It's often associated with psychic abilities and spiritual experiences.",
        "lore_3": "Some believe it's a key to unlocking higher consciousness or even immortality."
    },
    "agartha": {
        "base": "agartha",
        "ability": "",
        "description": " A hidden world beneath the Earth's surface.",
        "lore_1": "Agartha is a mythical kingdom said to exist inside the Earth.",
        "lore_2": "It's described as an advanced civilization with technology and wisdom beyond our own.",
        "lore_3": "Some explorers claim to have found entrances, though these are often shrouded in mystery."
    },
    "astral projection": {
        "base": "astral projection",
        "ability": "Doubles the range of a MENTAL_CONSTRUCT",
        "description": "Traveling between dimensions.",
        "lore_1": "Astral projection is the act of projecting one's astral body into the astral plane.",
        "lore_2": "The CIA has been experimenting with astral projection for decades via the MK Ultra program.",
        "lore_3": "CIA agents have reported hostile entities when astrally projecting."
    },
    "nephilim": {
        "base": "nephilim",
        "ability": "Grants all ANNUNAKI_SUNDIAL constructs +%s psychic damage",
        "description": "Giants from the past or myth?",
        "lore_1": "The Nephilim are described in ancient texts as the forbidden offspring of angels and humans.",
        "lore_2": "They are linked to legends of giants, advanced knowledge, and global catastrophes.",
        "lore_3": "Rumors persist that some are still alive even today, and that their existence is being suppressed by the government."
    },
    "tulpas": {
        "base": "tulpas",
        "ability": "",
        "description": "Think them into existence?",
        "lore_1": "Tulpas are thoughtforms or beings created through intense mental concentration and belief.",
        "lore_2": "This concept straddles the line between spiritual practice and psychological phenomenon.",
        "lore_3": "Some believe they can become autonomous, influencing reality or appearing to others."
    },
    "operation blue beam": {
        "base": "operation blue beam",
        "ability": "Increase the Psychic Damage, of all UFO themed MENTAL_CONSTRUCTs by +%s",
        "description": "A staged alien invasion to control humanity?",
        "lore_1": "Operation Blue Beam is a conspiracy theory suggesting a fake alien invasion to unite world governments.",
        "lore_2": "It allegedly involves holographic technology, psychological warfare, and manipulation of religious beliefs.",
        "lore_3": "Proponents see current global events as signs of this plan being set into motion."
    },
    "occult knowledge": {
        "base": "occult knowledge",
        "ability": "Draw +%s cards from the deck.",
        "description": "Hidden wisdom or just ancient superstition?",
        "lore_1": "Occult knowledge refers to secret or esoteric traditions that claim to understand the universe's mysteries.",
        "lore_2": "The traditions of ancient civilizations often include knowledge of the universe's origins and the nature of reality.",
        "lore_3": "The symbols and rituals associated with the occult are often hidden inplain sight, for those with eyes to see."
    },
    "space is fake": {
        "base": "space is fake",
        "ability": "Increase the speed, of all UFO themed MENTAL_CONSTRUCTs by +%s",
        "description": "Is outer space just a giant hoax?",
        "lore_1": "Space is often portrayed as a vast, mysterious realm filled with celestial bodies and unknown phenomena.",
        "lore_2": "There are those who argue all images and evidence of space are manipulated or created in studios.",
        "lore_3": "The moon landing is often cited as a prime example of this, with many believing it was staged."
    },
    "divination": {
        "base": "divination",
        "ability": "SEARCH DECK for %s CARDS",
        "description": "Seeing the future or just illusion?",
        "lore_1": "Divination is the practice of seeking knowledge of the future or unknown through supernatural means.",
        "lore_2": "The ancient romans used augury to predict the future, and the bible mentions the use of the Urim and Thummim to see the future.",
        "lore_3": "The entrails of animals and the movement of birds could indicate portents of the future."
    },
    "pantheism": {
        "base": "pantheism",
        "ability": "",
        "description": " Is everything divine or is it just nature?",
        "lore_1": "Pantheism is the belief that the universe itself is divine, not separate from God or gods.",
        "lore_2": "This philosophy can lead to views where everything is interconnected or part of a single consciousness.",
        "lore_3": "This relates to the idea of the ONE or the ALL, being that which created everything in its mind."
    },
    "philosopher's stone": {
        "base": "philosopher's stone",
        "ability": "Put %s PHILOSOPHERS_STONE into DECK",
        "description": "Eternal life or just alchemy's greatest myth?",
        "lore_1": "The Philosopher's Stone is legendary in alchemy for its supposed ability to turn base metals into gold.",
        "lore_2": "The alchemist's hid their knowledge using symbols and metaphors, deciphering them grants eternal life.",
        "lore_3": "Via the sublimation of fire, the alchemist can turn base metals into gold, and the gold into the Philosopher's Stone."
    },
    "vampires": {
        "base": "vampires",
        "ability": "Grants a MENTAL_CONSTRUCT VAMPIRISM, granting that construct +%s exp on hit.",
        "description": "More than just folklore?",
        "lore_1": "Vampires, creatures that feed on blood or life force, are central to many cultural myths.",
        "lore_2": "Some conspiracy theories suggest real vampires exist, hidden in society or as part of secret bloodlines.",
        "lore_3": "Whether seen as metaphor for social parasites or literal beings, the vampire myth endures."
    },
    "aura": {
        "base": "aura",
        "ability": "Grants a MENTAL_CONSTRUCT AURA, granting that construct +%s psychic damage.",
        "description": "Can you see the energy around us?",
        "lore_1": "An aura is believed to be an energy field surrounding living beings, visible to some.",
        "lore_2": "Theories suggest that the color, size, and shape of an aura reflect one's health, mood, or spirit.",
        "lore_3": "Some theoriest argue that dna is an antenna designed to receive and transmit such energies, from where it is stored in the pineal gland."
    },
    "bohemian grove": {
        "base": "bohemian grove",
        "ability": "SACRIFICE %s cards to from your hand and for each card sacrificed givens +%s extra damage to next MENTAL_CONSTRUCT",
        "description": "Secret rituals of the elite?",
        "lore_1": "Bohemian Grove is a secluded campground where the rich and powerful allegedly hold secretive meetings.",
        "lore_2": "The statue of moloch is said to be a symbol of the grove, and the elite are said to worship it.",
        "lore_3": "The ultimate goal of the elite is to control the people in power through rituals and blackmail. Those who are not in the group shall have a hard time finding success in politics."
    },
    "gangstalking": {
        "base": "gangstalking",
        "ability": "Increases debuff speed of ALL_SEEING_EYE by +%s",
        "description": "Are you being followed?",
        "lore_1": "Gangstalking is the practice of following someone, often with malicious intent, to cause psychological distress.",
        "lore_2": "The targets are often chosen based on their perceived weaknesses or vulnerabilities.",
        "lore_3": "The goal is to wear them down through constant surveillance and psychological manipulation."
    },
    "experiments on humans": {
        "base": "experiments on humans",
        "ability": "Put %s ANCESTRAL_MEMORIES into DECK",
        "description": " Secret labs and unknowing subjects?",
        "lore_1": "Conspiracy theories often allege that governments or corporations conduct illegal experiments on humans.",
        "lore_2": "Various governemnts have addmitted to such experiments, and the CIA has been known to fund such projects.",
        "lore_3": "Human cloning, mind control, biological warfare, for those with no morals and no conscience there are many exciting fields of study."
    },
    "pseudosciences": {
        "base": "pseudosciences",
        "ability": "Draw %s random MENTAL_CONSTRUCT, from the deck, into your hand.",
        "description": "Science or just wishful thinking?",
        "lore_1": "Pseudoscience covers claims presented as scientific but lacking in credible evidence or methodology.",
        "lore_2": "Examples range from astrology to alternative medicine, often appealing due to their simplicity or promises.",
        "lore_3": "Scientific consensus often is beholden to those funding it, that which offers no profit is liekly to be dismissed or supressed."
    },
    "saturn's rings": {
        "base": "saturn's rings",
        "ability": "Put %s BLACK_CUBE into deck.",
        "description": "Natural or engineered?",
        "lore_1": "Some fringe theories suggest Saturn's rings are not natural but artificially created or enhanced.",
        "lore_2": "Speculations range from ancient alien technology to modern human intervention for unknown purposes.",
        "lore_3": "Saturn as a mythological figure is a symbol of the destruction of the old world, and the birth of the new."
    },
    "polar shift": {
        "base": "polar shift",
        "ability": "Put %s POLAR_SHIFT into deck.",
        "description": "Could Earth's poles flip in our lifetime?",
        "lore_1": "A polar shift refers to the Earth's magnetic poles potentially reversing or moving significantly.",
        "lore_2": "The polar shift is said to be a sign of the end times, and the beginning of a new age.",
        "lore_3": "The elite are said to be preparing for this event, and the new world order will be built on the ashes of the old."
    },
    "oumuamua": {
        "base": "oumuamua",
        "ability": "Increases the range of all UFO themed MENTAL_CONSTRUCTs by +%s",
        "description": "Alien probe or just a strange rock?",
        "lore_1": "Oumuamua is a mysterious object that passed through our solar system in 2017.",
        "lore_2": "It's flat shape and lack of a tail suggest it's not a comet or asteroid.",
        "lore_3": "It could be a probe, the remnant of one, what mysteries it holds is yet to be seen."
    },
    "fish rain": {
        "base": "fish rain",
        "ability": "Put %s FISH_RAIN into deck.",
        "description": "A natural phenomenon or something more?",
        "lore_1": "Fish rain involves fish falling from the sky, often explained by waterspouts or tornadoes.",
        "lore_2": "However certain instances have been reported far inland, and the fish are not native to the area.",
        "lore_3": "Some believe this is a sign of the end times, and the fish are the souls of the fallen."
    },
    "elite politician body doubles": {
        "base": "elite politician body doubles",
        "ability": "Transform one MENTAL_CONSTRUCT into another.",
        "description": "Are our leaders who we think they are?",
        "lore_1": "Theories suggest that elite politicians use body doubles for security, health, or to be in multiple places.",
        "lore_2": "Current disguise technology is advanced enough that any person can be made to look like another, without anyone noticing.",
        "lore_3": "However the theory takes a sinister turn when it is suggested that celebrities and politicians can be replaced should the original fail to obey the elite."
    },
    "butterfly effect": {
        "base": "butterfly effect",
        "ability": "Put %s BUTTERFLY_EFFECT into deck.",
        "description": "Small changes, big consequences?",
        "lore_1": "The Butterfly Effect in chaos theory suggests small actions can lead to significant, unpredictable outcomes.",
        "lore_2": "Similar to the three body problem, the butterfly effect informs us that small, seemingly inconsequencal actions can be wide ranging effects on other outcomes.",
        "lore_3": "The butterfly effect is a reminder that the future is not set in stone, and that our actions can shape the world in ways we may not have imagined."
    },
    "lemuria and mount shasta": {
        "base": "lemuria and mount shasta",
        "ability": "",
        "description": "A lost continent beneath a sacred mountain?",
        "lore_1": "Lemuria is a mythical continent said to have sunk beneath the Pacific Ocean.",
        "lore_2": "Legends describe a hidden city, Telos, with advanced Lemurians living in tunnels under the mountain.",
        "lore_3": "Those who seek the ascended masters will find them upon reaching the peak of mount shasta."
    },
    "crystal skulls": {
        "base": "crystal skulls",
        "ability": "Put %s CRYSTAL_SKULLS into deck.",
        "description": "Ancient artifacts or modern hoaxes?",
        "lore_1": "Crystal skulls are often linked to ancient civilizations, believed to hold mystical powers or knowledge.",
        "lore_2": "The skulls are too precise to have been carved by hand, and the crystal is too pure to have been formed naturally.",
        "lore_3": "Legends claim there are 13 such skulls, which when united, could reveal great secrets or powers."
    }
}